Repository: giggs-lynx/SpectraWall
Catalog: SpectraWall/Localizable.xcstrings
Source language: en
Languages: zh_hant

source: Anchor
zh_hant: 方向

source: Are you sure you want to delete "%@"?
zh_hant: 確定要刪除「%@」嗎？

source: Are you sure you want to delete the preset "%@"?
zh_hant: 確定要刪除 preset「%@」嗎？

source: Attack
zh_hant: 反應速度

source: Audio
zh_hant: 音訊

source: Audio Source
zh_hant: 音訊來源

source: Base Radius
zh_hant: 基礎半徑

source: Bass Suppression
zh_hant: 低頻壓制

source: Bottom
zh_hant: 下

source: Cancel
zh_hant: 取消

source: Channel
zh_hant: 聲道

source: Click + to add an effect
zh_hant: 點擊 + 以新增效果

source: Clockwise
zh_hant: 順時針

source: Color
zh_hant: 顏色

source: Color Mode
zh_hant: 顏色模式

source: Corner Radius
zh_hant: 圓角

source: Delete
zh_hant: 刪除

source: Delete Layer
zh_hant: 刪除圖層

source: Delete Preset
zh_hant: 刪除 Preset

source: Duplicate
zh_hant: 複製

source: Dynamics
zh_hant: 層次感

source: Effects
zh_hant: 效果

source: End Color
zh_hant: 結束色

source: Error
zh_hant: 錯誤

source: Export…
zh_hant: 匯出…

source: First Stroke
zh_hant: 第一條

source: From Preset
zh_hant: 從 Preset 建立

source: General
zh_hant: 一般

source: Gradient
zh_hant: 自訂漸層

source: Head
zh_hant: 頭部

source: Height
zh_hant: 高度

source: High Frequency
zh_hant: 高頻色

source: Import Preset…
zh_hant: 匯入 Preset…

source: Inactive
zh_hant: 無音訊

source: Inner Color
zh_hant: 內圈顏色

source: Launch at Login
zh_hant: 登入時啟動

source: Layer Name
zh_hant: 圖層名稱

source: Left
zh_hant: 左

source: Left Channel
zh_hant: 左聲道

source: Line Width
zh_hant: 線條寬度

source: Low Frequency
zh_hant: 低頻色

source: Max Height
zh_hant: 高度上限

source: Mono
zh_hant: 單聲道

source: Name
zh_hant: 名稱

source: New Scene
zh_hant: 新增 Scene

source: No Presets
zh_hant: 尚無 Preset

source: No Scene Selected
zh_hant: 未選擇場景

source: OK
zh_hant: 好

source: Opacity
zh_hant: 透明度

source: Outer Color
zh_hant: 外圈顏色

source: Outer Opacity
zh_hant: 外圈透明度

source: Outer Radius Multiplier
zh_hant: 外圈倍數

source: Position X
zh_hant: 位置 X

source: Position Y
zh_hant: 位置 Y

source: Preset Name
zh_hant: Preset 名稱

source: Pulse Attack
zh_hant: Pulse 反應速度

source: Pulse Release
zh_hant: Pulse 衰減速度

source: Quit SpectraWall
zh_hant: 結束 SpectraWall

source: Rainbow
zh_hant: 彩虹漸層

source: Release
zh_hant: 衰減速度

source: Rename
zh_hant: 重新命名

source: Reset to Defaults
zh_hant: 恢復預設值

source: Right
zh_hant: 右

source: Right Channel
zh_hant: 右聲道

source: Save
zh_hant: 儲存

source: Save as Preset
zh_hant: 儲存為 Preset

source: Save as Preset…
zh_hant: 儲存為 Preset…

source: Scenes
zh_hant: 場景

source: Second Stroke
zh_hant: 第二條

source: Sensitivity
zh_hant: 靈敏度

source: Settings
zh_hant: 設定

source: Solid
zh_hant: 單色

source: Speed
zh_hant: 速度

source: Start Color
zh_hant: 起始色

source: Stereo
zh_hant: 立體聲

source: Stroke Count
zh_hant: 條數

source: Sync Colors
zh_hant: 同步顏色

source: System
zh_hant: 系統

source: System Audio
zh_hant: 系統音訊

source: Tail
zh_hant: 尾部

source: Tail Length
zh_hant: 拖尾長度

source: The file could not be read as a SpectraWall preset.
zh_hant: 無法將此檔案讀取為 SpectraWall preset。

source: This preset uses an unknown effect type “%@”.
zh_hant: 此 preset 使用了未知的效果類型「%@」。

source: This preset was created by a newer version of SpectraWall (format %lld).
zh_hant: 此 preset 由較新版本的 SpectraWall 建立（格式 %lld）。

source: Top
zh_hant: 上

source: Width
zh_hant: 寬度
